Repository: ThomasJRichardson/APT2012
Catalog: App_LocalResources/ContactUs.aspx.*.resx
Languages: ru

# btnSendResource1.Text
source: Send Enquiry
ru: Отправить запрос

# hypProfileEditResource1.Text
source: here
ru: здесь

# Label10Resource1.Text
source: Office
ru: Управление

# Label11Resource1.Text
source: Mob
ru: Моб

# Label12Resource1.Text
source: Fax
ru: Факс

# Label13Resource1.Text
source: We currently have the following means of contacting you. You can edit these details
ru: Мы в настоящее время имеются следующие средства обратившись вас. Вы можете редактировать эти детали

# Label1Resource1.Text
source: Enquiries
ru: Запросы

# Label2Resource1.Text
source: You can use this page to make enquiries about your pension arrangement or to request updates to your information. Please select the type of message that you wish to send, enter the appropriate text and then click on the Submit button.
ru: Вы можете использовать эту страницу, чтобы делать запросы о ваших пенсионных договоренность или требовать обновлений для вашего сведения. Просьба выбрать тип сообщений, которые вы хотите передать, введите соответствующий текст и нажмите на кнопку "отправить".

# Label3Resource1.Text
source: Contact Us
ru: Связаться с нами

# Label4Resource1.Text
source: Query, information to update or other text
ru: Запрос, информации для обновления или другой текст

# Label5Resource1.Text
source: Please select a topic
ru: Пожалуйста, выберите тему

# Label6Resource1.Text
source: Preferred method of contact
ru: Предпочитаемый метод контакта

# Label7Resource1.Text
source: Name
ru: Имя

# Label8Resource1.Text
source: Email
ru: Электронная почта

# Label9Resource1.Text
source: Home
ru: Дом

# lblPageHeaderBylineResource1.Text
source: Please fill out details relating to your query
ru: Заполните, пожалуйста, подробности, касающиеся вашего запроса

# lblPageHeaderResource1.Text
source: Contact Us
ru: Связаться с нами

# LinkButton1Resource1.Text
source: Click here to redirect or reinvest your contributions
ru: Нажмите здесь, чтобы переориентировать или реинвестировать ваш вклад

# ListItemResource1.Text
source: -- Please select a topic --
ru: - Выберите тему --

# ListItemResource2.Text
source: I want to increase my contributions
ru: Я хочу увеличить взносы

# ListItemResource2.Value
source: I want to increase my contributions
ru: Я хочу увеличить взносы

# ListItemResource3.Text
source: I wish to find out my options on leaving the scheme
ru: Я хочу, чтобы выяснить, моя покидать эту схему

# ListItemResource3.Value
source: I wish to find out my options on leaving the scheme
ru: Я хочу, чтобы выяснить, моя покидать эту схему

# ListItemResource4.Text
source: I have another query
ru: У меня другой вопрос

# ListItemResource4.Value
source: I have another query
ru: У меня другой вопрос
