Repository: ThomasJRichardson/APT2012
Catalog: App_LocalResources/PlanSummary.aspx.*.resx
Languages: ru

# lblAdditionalIncomeInvestedResource1.Text
source: Additional Income Invested
ru: Дополнительные поступления Инвестировал

# lblContributionsOverTimeResource1.Text
source: Contributions Over Time
ru: Взносы в течение времени

# lblInitialCapitalInvestedResource1.Text
source: Initial Capital Invested
ru: Первоначальный капитал, инвестированный

# lblInvestmentReturnResource1.Text
source: Investment Return
ru: Доходность инвестиций

# lblInvestmentsResource1.Text
source: Investments
ru: Инвестиции

# lblMembershipResource1.Text
source: Membership
ru: Членство

# lblPageHeaderBylineResource1.Text
source: Overview of your Pension Plan
ru: Обзор ваш пенсионный план

# lblPageHeaderResource1.Text
source: Plan Summary
ru: План Реферат

# lblPercentageReturnResource1.Text
source: Percentage Return
ru: Процент возврата

# lblPerformanceResource1.Text
source: Performance
ru: Представление

# lblSchemeInformationResource1.Text
source: Scheme Information
ru: Схема информации

# lblSchemeNameResource1.Text
source: Scheme Name
ru: Схема Имя

# lblSchemeStatusResource1.Text
source: Scheme Status
ru: Схема Статус

# lblSchemeTypeResource1.Text
source: Scheme Type
ru: Схема Тип

# lblTotalContributionsReceivedResource1.Text
source: Total Contributions Received
ru: Общая сумма взносов в редакцию

# lblTotalValueAsAtResource1.Text
source: Total Value as at ***TODAY***
ru: Общая стоимость по состоянию на сегодня *** ***

# lblTotalWithdrawalsAdjustmentsResource1.Text
source: Total Withdrawals/Adjustments
ru: Всего Снятие / Корректировка
